{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "Ġt": 257,
  "Ġa": 258,
  "he": 259,
  "in": 260,
  "re": 261,
  "Ġthe": 262,
  "on": 263,
  "er": 264,
  "Ġs": 265,
  "Ġw": 266,
  "at": 267,
  "Ġo": 268,
  "en": 269,
  "Ġc": 270,
  "it": 271,
  "is": 272,
  "an": 273,
  "or": 274,
  "Ġb": 275,
  "es": 276,
  "ed": 277,
  "Ġf": 278,
  "ing": 279,
  "Ġp": 280,
  "ou": 281,
  "Ġan": 282,
  "al": 283,
  "Ġto": 284,
  "ar": 285,
  "Ġm": 286,
  "Ġin": 287,
  "Ġof": 288,
  "Ġd": 289,
  "Ġh": 290,
  "čĊ": 291,
  "čĊč": 292,
  "âĢ": 293,
  "as": 294,
  "ic": 295,
  "Ġand": 296,
  "Ġth": 297,
  "le": 298,
  "om": 299,
  "ion": 300,
  "ll": 301,
  "ent": 302,
  "Ġn": 303,
  "Ġl": 304,
  "Ġre": 305,
  "st": 306,
  "ve": 307,
  "ly": 308,
  "Ġe": 309,
  "ro": 310,
  "Ġbe": 311,
  "Ġg": 312,
  "id": 313,
  "ut": 314,
  "ac": 315,
  "ot": 316,
  "ĠT": 317,
  "ĠI": 318,
  "Ġthat": 319,
  "Ġon": 320,
  "ay": 321,
  "ĠS": 322,
  "Ġis": 323,
  "et": 324,
  "im": 325,
  "am": 326,
  "ad": 327,
  "ow": 328,
  "se": 329,
  "ig": 330,
  "Ġfor": 331,
  "âĢĻ": 332,
  "ĠA": 333,
  "ver": 334,
  "ur": 335,
  "ct": 336,
  "ld": 337,
  "ĠC": 338,
  "Ġu": 339,
  "Ġst": 340,
  "Ġy": 341,
  "Ġit": 342,
  "Ġhe": 343,
  "ir": 344,
  "ation": 345,
  "ith": 346,
  "Ġwh": 347,
  "ĠM": 348,
  "ce": 349,
  "ter": 350,
  "ol": 351,
  "Ġwe": 352,
  "il": 353,
  "Ġwith": 354,
  "Ġas": 355,
  "ĠB": 356,
  "ch": 357,
  "ill": 358,
  "nd": 359,
  "ĠP": 360,
  "Ġwas": 361,
  "ers": 362,
  "Ġyou": 363,
  "ke": 364,
  "ĠâĢ": 365,
  "Ġcon": 366,
  "Ġde": 367,
  "Ġr": 368,
  "if": 369,
  "her": 370,
  "ate": 371,
  "ag": 372,
  "Ġat": 373,
  "Ġha": 374,
  "ĠW": 375,
  "Ġse": 376,
  "ĠH": 377,
  "ore": 378,
  "Ġpro": 379,
  "ul": 380,
  "pp": 381,
  "ment": 382,
  "ri": 383,
  "Ġare": 384,
  "ĠD": 385,
  "Ġ1": 386,
  "us": 387,
  "est": 388,
  "ist": 389,
  "Ġcom": 390,
  "and": 391,
  "ĠR": 392,
  "op": 393,
  "ain": 394,
  "ĠThe": 395,
  "Ġ2": 396,
  "igh": 397,
  "rom": 398,
  "Ġ(": 399,
  "ort": 400,
  "od": 401,
  "Ġne": 402,
  "ĠF": 403,
  "um": 404,
  "un": 405,
  "Ġex": 406,
  "res": 407,
  "ab": 408,
  "âĢĿ": 409,
  "Ġnot": 410,
  "ĠN": 411,
  "Ġv": 412,
  "ess": 413,
  "Ġhave": 414,
  "ity": 415,
  "em": 416,
  "ould": 417,
  "Ġor": 418,
  "th": 419,
  "Ġby": 420,
  "os": 421,
  "ant": 422,
  "ĠG": 423,
  "ive": 424,
  "Ġfrom": 425,
  "Ġal": 426,
  "el": 427,
  "'s": 428,
  "oc": 429,
  "art": 430,
  "Ġsu": 431,
  "ĠL": 432,
  "Ġsh": 433,
  "Ġthis": 434,
  "nt": 435,
  "qu": 436,
  "ight": 437,
  "pe": 438,
  "ust": 439,
  "Ġle": 440,
  "ies": 441,
  "ĠE": 442,
  "end": 443,
  "Ġch": 444,
  "Ġsa": 445,
  "out": 446,
  "Ġab": 447,
  "The": 448,
  "all": 449,
  "ie": 450,
  "ack": 451,
  "00": 452,
  "red": 453,
  "ĠâĢľ": 454,
  "Ġhas": 455,
  "ally": 456,
  "ĠJ": 457,
  "Ġpl": 458,
  "Ġgo": 459,
  "ard": 460,
  "iv": 461,
  "Ġhis": 462,
  "ome": 463,
  "ap": 464,
  "ost": 465,
  "gh": 466,
  "ear": 467,
  "ĠO": 468,
  "our": 469,
  "Ġtr": 470,
  "ast": 471,
  "Ġj": 472,
  "ak": 473,
  "ud": 474,
  "Ġdo": 475,
  "Ġthey": 476,
  "Ġbut": 477,
  "Ġwor": 478,
  "rou": 479,
  "Ġcan": 480,
  "ge": 481,
  "Ġwill": 482,
  "Ġsaid": 483,
  "Ġwhe": 484,
  "ĠU": 485,
  "Ġk": 486,
  "ich": 487,
  "Ġall": 488,
  "ok": 489,
  "Ġ\"": 490,
  "ide": 491,
  "Ġwho": 492,
  "Ġint": 493,
  "ame": 494,
  "ans": 495,
  "ther": 496,
  "ial": 497,
  "Ġout": 498,
  "ff": 499,
  "Ġtheir": 500,
  "ong": 501,
  "ect": 502,
  "ice": 503,
  "pl": 504,
  "ure": 505,
  "pt": 506,
  "one": 507,
  "Ġmore": 508,
  "age": 509,
  "ions": 510,
  "act": 511,
  "ike": 512,
  "Ġme": 513,
  "Ġup": 514,
  "ous": 515,
  "ine": 516,
  "Ġad": 517,
  "Ġabout": 518,
  "ated": 519,
  "ra": 520,
  "ber": 521,
  "Ġone": 522,
  "Ġwere": 523,
  "Ġso": 524,
  "Ġus": 525,
  "og": 526,
  "ime": 527,
  "ĠK": 528,
  "ep": 529,
  "ia": 530,
  "are": 531,
  "Ġhad": 532,
  "ub": 533,
  "cc": 534,
  "Ġwould": 535,
  "Ġcl": 536,
  "Ġ20": 537,
  "Ġim": 538,
  "ind": 539,
  "Ġwhich": 540,
  "ue": 541,
  "ake": 542,
  "Ġcont": 543,
  "iz": 544,
  "very": 545,
  "Ġag": 546,
  "Ġte": 547,
  "Ġoff": 548,
  "Ġcomp": 549,
  "Ġun": 550,
  "Ġbeen": 551,
  "ĠSt": 552,
  "so": 553,
  "Ġen": 554,
  "per": 555,
  "ign": 556,
  "au": 557,
  "ĠTh": 558,
  "ary": 559,
  "ace": 560,
  "Ġyear": 561,
  "ip": 562,
  "ew": 563,
  "Ġlike": 564,
  "ere": 565,
  "ven": 566,
  "ook": 567,
  "Ġinc": 568,
  "ays": 569,
  "Ġman": 570,
  "Ġpe": 571,
  "ry": 572,
  "ose": 573,
  "Ġres": 574,
  "Ġper": 575,
  "ite": 576,
  "able": 577,
  "ass": 578,
  "ord": 579,
  "Ġsp": 580,
  "ire": 581,
  "ĠIn": 582,
  "Ġother": 583,
  "mer": 584,
  "Ġsome": 585,
  "ile": 586,
  "ib": 587,
  "ence": 588,
  "ople": 589,
  "Ġ201": 590,
  "ks": 591,
  "ations": 592,
  "ical": 593,
  "Ġover": 594,
  "Ġthere": 595,
  "ress": 596,
  "Ġdis": 597,
  "ult": 598,
  "int": 599,
  "Ġnew": 600,
  "own": 601,
  "Ġalso": 602,
  "Ġthan": 603,
  "Ġar": 604,
  "Ġbec": 605,
  "ance": 606,
  "ru": 607,
  "Ġthem": 608,
  "ount": 609,
  "ough": 610,
  "port": 611,
  "Ġapp": 612,
  "ail": 613,
  "Ġpart": 614,
  "Ġyour": 615,
  "Ġwhen": 616,
  "ree": 617,
  "Ġwhat": 618,
  "orm": 619,
  "ond": 620,
  "Ġpeople": 621,
  "fter": 622,
  "Ġsc": 623,
  "ĠCh": 624,
  "Ġqu": 625,
  "av": 626,
  "ase": 627,
  "Ġany": 628,
  "Ġjust": 629,
  "Ġits": 630,
  "ĠY": 631,
  "ach": 632,
  "Ġtime": 633,
  "ĠIt": 634,
  "Ġkn": 635,
  "Ġher": 636,
  "Ġ3": 637,
  "lic": 638,
  "ens": 639,
  "Ġrec": 640,
  "reat": 641,
  "Ġmy": 642,
  "Ġget": 643,
  "Ġif": 644,
  "ĠV": 645,
  "ian": 646,
  ".âĢĿ": 647,
  "Ġinto": 648,
  "ound": 649,
  "Ġwork": 650,
  "irst": 651,
  "Ġtw": 652,
  "vel": 653,
  "ction": 654,
  "Ġno": 655,
  "du": 656,
  "ings": 657,
  "ory": 658,
  "ick": 659,
  "ors": 660,
  "ident": 661,
  "Ġour": 662,
  "ition": 663,
  "Ġ-": 664,
  "ob": 665,
  "Ġpre": 666,
  "ove": 667,
  "Ġplay": 668,
  "ang": 669,
  "ink": 670,
  "ause": 671,
  "wn": 672,
  "te": 673,
  "amp": 674,
  "ade": 675,
  "hing": 676,
  "ates": 677,
  "ark": 678,
  "Ġro": 679,
  "Ġshe": 680,
  "Ġpol": 681,
  "vers": 682,
  "Ġco": 683,
  ",âĢĿ": 684,
  "Ġafter": 685,
  "ne": 686,
  "Ġfirst": 687,
  "Ġcould": 688,
  "ĠHe": 689,
  "Ġhow": 690,
  "Ġ19": 691,
  "ious": 692,
  "nder": 693,
  "Ġacc": 694,
  "ild": 695,
  "aw": 696,
  "Ġhim": 697,
  "'t": 698,
  "ons": 699,
  "Ġpo": 700,
  "Ġonly": 701,
  "Ġfe": 702,
  "Ġatt": 703,
  "ict": 704,
  "hed": 705,
  "Ġpr": 706,
  "ov": 707,
  "Ġtwo": 708,
  "rit": 709,
  "ish": 710,
  "Ġcomm": 711,
  "form": 712,
  "Ġspe": 713,
  "âĢľ": 714,
  "Ġact": 715,
  "erv": 716,
  "we": 717,
  "ft": 718,
  "Ġbl": 719,
  "Ġbet": 720,
  "Ġdec": 721,
  ".\"": 722,
  "ning": 723,
  "Ġback": 724,
  "Ġmost": 725,
  "ces": 726,
  "ood": 727,
  "ck": 728,
  "ĠâĢĵ": 729,
  "oy": 730,
  "Ġam": 731,
  "Ġdid": 732,
  "iff": 733,
  "rough": 734,
  "round": 735,
  "ater": 736,
  "Ġagain": 737,
  "Ġ4": 738,
  "ual": 739,
  "day": 740,
  "ise": 741,
  "Ġunder": 742,
  "Ġwant": 743,
  "Ġdes": 744,
  "ull": 745,
  "sel": 746,
  "Ġcons": 747,
  "ĠâĢĶ": 748,
  "Ġbecause": 749,
  "lud": 750,
  "Ġnow": 751,
  "ents": 752,
  "Ġyears": 753,
  "man": 754,
  "..": 755,
  "ublic": 756,
  "ec": 757,
  "tern": 758,
  "Ġneed": 759,
  "Ġeven": 760,
  "Ġ$": 761,
  "iss": 762,
  "Ġinv": 763,
  "Ġknow": 764,
  "ĠWe": 765,
  "Ġsee": 766,
  "ments": 767,
  "Ġadd": 768,
  "ced": 769,
  ",\"": 770,
  "ting": 771,
  "old": 772,
  "Ġind": 773,
  "Ġsec": 774,
  "fore": 775,
  "uch": 776,
  "Ġevery": 777,
  "urn": 778,
  "Ġ5": 779,
  "Ġsupp": 780,
  "Ġmake": 781,
  "pect": 782,
  "ĠUn": 783,
  "Ġem": 784,
  "ock": 785,
  "Ġthese": 786,
  "oll": 787,
  "Ġwhere": 788,
  "ject": 789,
  "In": 790,
  "vern": 791,
  "ational": 792,
  "xt": 793,
  "Ġbu": 794,
  "Ġlook": 795,
  "Th": 796,
  "ĠAnd": 797,
  "oss": 798,
  "Ġdon": 799,
  "ump": 800,
  "Ġev": 801,
  "ating": 802,
  "Ġway": 803,
  "Ġbeing": 804,
  "Ġrem": 805,
  "Ġright": 806,
  "ily": 807,
  "Ġmay": 808,
  "ng": 809,
  "iew": 810,
  "row": 811,
  "Ġthen": 812,
  "lect": 813,
  "Ġmany": 814,
  "Ġ[": 815,
  "Ġdiff": 816,
  "Ġdef": 817,
  "ason": 818,
  "Ġcall": 819,
  "Ġrel": 820,
  "ĠTr": 821,
  "ĠBut": 822,
  "ont": 823,
  "ied": 824,
  "ased": 825,
  "les": 826,
  "Ġinclud": 827,
  "Ġthink": 828,
  "aking": 829,
  ").": 830,
  "Ġreg": 831,
  "meric": 832,
  "Ġimp": 833,
  "Ġthrough": 834,
  "rib": 835,
  "ath": 836,
  "ited": 837,
  "Ġsy": 838,
  "Ġpres": 839,
  "Ġshould": 840,
  "Ġsay": 841,
  "ell": 842,
  "uring": 843,
  "Ġfl": 844,
  "ower": 845,
  "Ġlast": 846,
  "Ġthose": 847,
  "Ġvery": 848,
  "other": 849,
  "ty": 850,
  "Ġmuch": 851,
  "ific": 852,
  "ities": 853,
  "Ġstate": 854,
  "ĠThis": 855,
  "Ġshow": 856,
  "ative": 857,
  "hen": 858,
  "ss": 859,
  "tle": 860,
  "Ġbr": 861,
  "arg": 862,
  "Ġwell": 863,
  "oth": 864,
  "ĠWh": 865,
  "Ġph": 866,
  "Ġcount": 867,
  "und": 868,
  "als": 869,
  "Ġ200": 870,
  "Ġdoes": 871,
  "Ġdown": 872,
  "arly": 873,
  "Ġend": 874,
  "Ġown": 875,
  "Ġass": 876,
  "ics": 877,
  "Ġbel": 878,
  "Ġuse": 879,
  "ange": 880,
  "ts": 881,
  "--": 882,
  "ĠAmeric": 883,
  "Ġlong": 884,
  "ters": 885,
  "ince": 886,
  "Ġbefore": 887,
  "gr": 888,
  "omet": 889,
  "Ġmon": 890,
  "Ġgovern": 891,
  "ward": 892,
  "Ġreport": 893,
  "Ġstart": 894,
  "up": 895,
  "ible": 896,
  "Ġke": 897,
  "ues": 898,
  "ĠNew": 899,
  "Ġfin": 900,
  "Ġteam": 901,
  "ble": 902,
  "ife": 903,
  "Ġmade": 904,
  "olog": 905,
  "),": 906,
  "ener": 907,
  "com": 908,
  "Ġsuch": 909,
  "ren": 910,
  "oun": 911,
  "erson": 912,
  "ek": 913,
  "ix": 914,
  "ility": 915,
  "Ġsm": 916,
  "lp": 917,
  "âĢĶ": 918,
  "Ġgoing": 919,
  "ful": 920,
  "ism": 921,
  "Ġworld": 922,
  "ually": 923,
  "Ġstud": 924,
  "ists": 925,
  "Ġgood": 926,
  "Ġac": 927,
  "tain": 928,
  "It": 929,
  "Ġsub": 930,
  "Ġeff": 931,
  "Ġsur": 932,
  "Ġagainst": 933,
  "its": 934,
  "Ġset": 935,
  "ork": 936,
  "Ġgame": 937,
  "Ġ6": 938,
  "Ġgu": 939,
  "Ġpoint": 940,
  "Ġent": 941,
  "ys": 942,
  "000": 943,
  "ars": 944,
  "gan": 945,
  "li": 946,
  "stem": 947,
  "Ġprov": 948,
  "Ġstill": 949,
  "roup": 950,
  "illion": 951,
  "Ġwhile": 952,
  "Ġhelp": 953,
  "Ġlead": 954,
  "ween": 955,
  "Ġmin": 956,
  "ef": 957,
  "ax": 958,
  "alk": 959,
  "ank": 960,
  "imes": 961,
  "Ġsays": 962,
  "Ġob": 963,
  "ms": 964,
  "cy": 965,
  "Ġprodu": 966,
  "Ġinter": 967,
  "Ġgr": 968,
  "Ġstr": 969,
  "Ġinst": 970,
  "cess": 971,
  "Ġsim": 972,
  "self": 973,
  "Ġconf": 974,
  "io": 975,
  "Ġcol": 976,
  "Ġtake": 977,
  "ures": 978,
  "arch": 979,
  "Ġsame": 980,
  "Ġthough": 981,
  "Ġbetween": 982,
  "ollow": 983,
  "Ġoffic": 984,
  "ever": 985,
  "Ġdiffere": 986,
  "Ġcr": 987,
  "uss": 988,
  "ool": 989,
  "ution": 990,
  "Ġdisc": 991,
  "land": 992,
  "air": 993,
  "Ġop": 994,
  "Ġed": 995,
  "ah": 996,
  "Ġhigh": 997,
  "Ġlaw": 998,
  "read": 999,
  "Ġsign": 1000,
  "Ġnum": 1001,
  "way": 1002,
  "Ġgovernment": 1003,
  "ĠRe": 1004,
  "led": 1005,
  "gg": 1006,
  "hip": 1007,
  "ner": 1008,
  "atch": 1009,
  "ames": 1010,
  "hes": 1011,
  "any": 1012,
  "cent": 1013,
  "Ġter": 1014,
  "Ġsomet": 1015,
  "velop": 1016,
  "ted": 1017,
  "Ġref": 1018,
  "Ġtrans": 1019,
  "We": 1020,
  "ten": 1021,
  "Ġins": 1022,
  "Ġser": 1023,
  "Ġrun": 1024,
  "Ġfound": 1025,
  "ives": 1026,
  "Ġthree": 1027,
  "ave": 1028,
  "Ġmem": 1029,
  "Ġaround": 1030,
  "Ġhere": 1031,
  "ather": 1032,
  "Ġmed": 1033,
  "Ġreal": 1034,
  "Ġused": 1035,
  "ouse": 1036,
  "Ġ10": 1037,
  "ved": 1038,
  "Ġexp": 1039,
  "az": 1040,
  "ĠAr": 1041,
  "cept": 1042,
  "oot": 1043,
  "Ġsystem": 1044,
  "ĠYou": 1045,
  "ci": 1046,
  "Ġreally": 1047,
  "Ġmod": 1048,
  "ving": 1049,
  "con": 1050,
  "cer": 1051,
  "Ġgroup": 1052,
  "Ġsupport": 1053,
  "Ġ7": 1054,
  "Ġcour": 1055,
  "ets": 1056,
  "ale": 1057,
  "ins": 1058,
  "Ġret": 1059,
  "Ġhand": 1060,
  "Ġpublic": 1061,
  "pr": 1062,
  "Ġspec": 1063,
  "ĠLe": 1064,
  "ying": 1065,
  "Ġgreat": 1066,
  "Ġcar": 1067,
  ".[": 1068,
  "ense": 1069,
  "Ġext": 1070,
  "ton": 1071,
  "irect": 1072,
  "Ġcur": 1073,
  "Ġfam": 1074,
  "alth": 1075,
  "ĠCom": 1076,
  "Ġhapp": 1077,
  "ĠTrump": 1078,
  "Ġfact": 1079,
  "Ġexper": 1080,
  "ph": 1081,
  "Ġwom": 1082,
  "ĠThey": 1083,
  "Ġfr": 1084,
  "ĠIs": 1085,
  "Ġcap": 1086,
  "Ġboth": 1087,
  "Ġday": 1088,
  "Ġfind": 1089,
  "ĠAl": 1090,
  "Ġread": 1091,
  "ines": 1092,
  "ular": 1093,
  "Ġdet": 1094,
  "ices": 1095,
  "Ġlit": 1096,
  "Ġsl": 1097,
  "oh": 1098,
  "Ġrep": 1099,
  "uth": 1100,
  "ĠSh": 1101,
  "Ġduring": 1102,
  "ered": 1103,
  "ĠAs": 1104,
  "Ġserv": 1105,
  "the": 1106,
  "min": 1107,
  "Ġmonth": 1108,
  "ision": 1109,
  "Ġbig": 1110,
  "Ġcre": 1111,
  "Ġdevelop": 1112,
  "Ġ0": 1113,
  "Ġ8": 1114,
  "Ġperson": 1115,
  "Ġfollow": 1116,
  "akes": 1117,
  "ĠCl": 1118,
  "Ġiss": 1119,
  "Ġtold": 1120,
  "ex": 1121,
  "Ġsince": 1122,
  "ared": 1123,
  "med": 1124,
  "ically": 1125,
  "Ġweek": 1126,
  "ages": 1127,
  "ivers": 1128,
  "Ġwar": 1129,
  "Ġfew": 1130,
  "ording": 1131,
  "orth": 1132,
  "Ġcent": 1133,
  "aj": 1134,
  "Ġleg": 1135,
  "get": 1136,
  "Ġpolit": 1137,
  "ves": 1138,
  "ash": 1139,
  "Ġexpl": 1140,
  "Ġlot": 1141,
  "Ġbelie": 1142,
  "ric": 1143,
  "Ġgener": 1144,
  "ĠSe": 1145,
  "Ġtoo": 1146,
  "Ġ9": 1147,
  "rent": 1148,
  "der": 1149,
  "ata": 1150,
  "Ġopp": 1151,
  "Wh": 1152,
  "Ġrequ": 1153,
  "Ġcontin": 1154,
  "Ġprot": 1155,
  "iet": 1156,
  "bers": 1157,
  "anc": 1158,
  "Ġfil": 1159,
  "ention": 1160,
  "ness": 1161,
  "20": 1162,
  "Ġcle": 1163,
  "Ġresp": 1164,
  "Ġput": 1165,
  "ized": 1166,
  "ĠIf": 1167,
  "Ġanother": 1168,
  "Ġinf": 1169,
  "chool": 1170,
  "Ġsomething": 1171,
  "ĠDe": 1172,
  "Ġdifferent": 1173,
  "Ġcor": 1174,
  "Ġloc": 1175,
  "ute": 1176,
  "Ġinvest": 1177,
  "Ġpower": 1178,
  "Ġsoc": 1179,
  "Ġche": 1180,
  "uc": 1181,
  "Ġ'": 1182,
  "ĠFr": 1183,
  "Ġcommun": 1184,
  "Ġpass": 1185,
  "Ġlife": 1186,
  "ody": 1187,
  "Ġplan": 1188,
  "Ġrele": 1189,
  "Ġhead": 1190,
  "ience": 1191,
  "Ġthings": 1192,
  "Ġart": 1193,
  "ned": 1194,
  "Ġfar": 1195,
  "Ġposs": 1196,
  "ox": 1197,
  "thing": 1198,
  "Ġmet": 1199,
  "erest": 1200,
  "Ġcamp": 1201,
  "ross": 1202,
  "Ġvot": 1203,
  "arge": 1204,
  "ier": 1205,
  "This": 1206,
  "view": 1207,
  "Ġchild": 1208,
  "Ġask": 1209,
  "ants": 1210,
  "Ġmight": 1211,
  "ize": 1212,
  "Ġ.": 1213,
  "iness": 1214,
  "Ġeach": 1215,
  "Ġdep": 1216,
  "Ġnever": 1217,
  "Ġnext": 1218,
  "tt": 1219,
  "ik": 1220,
  "Ġquest": 1221,
  "Ġmark": 1222,
  "ield": 1223,
  "Ġbus": 1224,
  "Ġsecond": 1225,
  "Ġadv": 1226,
  "Ġdem": 1227,
  "ĠAn": 1228,
  "Ġcome": 1229,
  "ĠFor": 1230,
  "Ġgot": 1231,
  "ĠâĢĺ": 1232,
  "Ġbest": 1233,
  "Ġopen": 1234,
  "ient": 1235,
  "ital": 1236,
  "Ġallow": 1237,
  "ĠThat": 1238,
  "rat": 1239,
  "Ġseem": 1240,
  "ple": 1241,
  "Ġpost": 1242,
  "nce": 1243,
  "Ġfeel": 1244,
  "ĠPro": 1245,
  "ĠUS": 1246,
  "Ġpri": 1247,
  "gram": 1248,
  "Ġpercent": 1249,
  "ug": 1250,
  "cl": 1251,
  "Ġhome": 1252,
  "Ġdirect": 1253,
  "Ġdist": 1254,
  "ired": 1255,
  "Ġincre": 1256,
  "Ġcontro": 1257,
  "ĠRep": 1258,
  "son": 1259,
  "less": 1260,
  "orn": 1261,
  "osed": 1262,
  "Ġresult": 1263,
  "Ġhard": 1264,
  "Ġcare": 1265,
  "Ġmillion": 1266,
  "ately": 1267,
  "chn": 1268,
  "Ġcomple": 1269,
  "Ġwithout": 1270,
  "Ġinform": 1271,
  "Ġplace": 1272,
  "Ġimport": 1273,
  "Ġincluding": 1274,
  "Ġav": 1275,
  "conom": 1276,
  "Ġhum": 1277,
  "Ġide": 1278,
  "Ġproble": 1279,
  "Ġbuild": 1280,
  "Ġtop": 1281,
  "ama": 1282,
  "Ġcountry": 1283,
  "Ġnumber": 1284,
  "oney": 1285,
  "aim": 1286,
  "gy": 1287,
  "ĠBl": 1288,
  "ret": 1289,
  "ral": 1290,
  "ably": 1291,
  "uro": 1292,
  "Ġel": 1293,
  "Ġstand": 1294,
  "ished": 1295,
  "riend": 1296,
  "Ġgl": 1297,
  "Ġfour": 1298,
  "Ġpartic": 1299,
  "ways": 1300,
  "Ġbetter": 1301,
  "co": 1302,
  "Ġtri": 1303,
  "Ġrecent": 1304,
  "But": 1305,
  "Ġmov": 1306,
  "Ġinterest": 1307,
  "Ġlet": 1308,
  "ration": 1309,
  "ead": 1310,
  "Ġless": 1311,
  "Ġturn": 1312,
  "Ġseason": 1313,
  "Ġmil": 1314,
  "Ġbeh": 1315,
  "Ġlittle": 1316,
  "line": 1317,
  "ract": 1318,
  "Ġappro": 1319,
  "ling": 1320,
  "Ġbro": 1321,
  "10": 1322,
  "ised": 1323,
  "Ġcalled": 1324,
  "app": 1325,
  "Ġcase": 1326,
  "Ġdr": 1327,
  "ĠInd": 1328,
  "Ġleft": 1329,
  "Ġrest": 1330,
  "Ġann": 1331,
  "ĠZ": 1332,
  "Ġpop": 1333,
  "Ġattack": 1334,
  "ode": 1335,
  "ency": 1336,
  "Ġmove": 1337,
  "ina": 1338,
  "__": 1339,
  "ĠThere": 1340,
  "Ġkeep": 1341,
  "Ġfull": 1342,
  "ering": 1343,
  "Ġdidn": 1344,
  "be": 1345,
  "Ġmain": 1346,
  "ajor": 1347,
  "Ġfun": 1348,
  "inal": 1349,
  "Ġeffect": 1350,
  "leg": 1351,
  "me": 1352,
  "Ġprogram": 1353,
  "Ġprev": 1354,
  "Ġusing": 1355,
  "Ġtest": 1356,
  "Ġpay": 1357,
  "ature": 1358,
  "Ġear": 1359,
  "to": 1360,
  "Ġval": 1361,
  "Ġpolice": 1362,
  "Ġwrit": 1363,
  "Ġform": 1364,
  "Ġeconom": 1365,
  "Ġnews": 1366,
  "Ġdata": 1367,
  "Ġpos": 1368,
  "Ġwin": 1369,
  "Ġlevel": 1370,
  "ĠAmerican": 1371,
  "Ġsit": 1372,
  "Ġchar": 1373,
  "ains": 1374,
  "iving": 1375,
  "uck": 1376,
  "ined": 1377,
  "ready": 1378,
  "Ġsmall": 1379,
  "He": 1380,
  "Ġschool": 1381,
  "Ġlist": 1382,
  "ology": 1383,
  "rap": 1384,
  "mit": 1385,
  "ided": 1386,
  "ploy": 1387,
  "ger": 1388,
  "'re": 1389,
  "Ġprocess": 1390,
  "Ġeas": 1391,
  "ird": 1392,
  "Ġchange": 1393,
  "Ġwomen": 1394,
  "Ġcurrent": 1395,
  "Ġrece": 1396,
  "Ġprom": 1397,
  "ians": 1398,
  "Ġpresident": 1399,
  "Ġhist": 1400,
  "Ġdri": 1401,
  "reen": 1402,
  "Ġcompany": 1403,
  "Ġ=": 1404,
  "ĠSo": 1405,
  "used": 1406,
  "Ġmat": 1407,
  "ruct": 1408,
  "Ġalready": 1409,
  "ohn": 1410,
  "ĠUnited": 1411,
  "Ġty": 1412,
  "Ġwhy": 1413,
  "wit": 1414,
  "Ġunt": 1415,
  "Ġmoney": 1416,
  "Ġbre": 1417,
  "Ġexpect": 1418,
  "Ġbusiness": 1419,
  "Ġalways": 1420,
  "ĠHow": 1421,
  "Ġsol": 1422,
  "Ġofficial": 1423,
  "Ġlater": 1424,
  "Ġtechn": 1425,
  "ron": 1426,
  "ĠOb": 1427,
  "stand": 1428,
  "ĠQ": 1429,
  "Ġbo": 1430,
  "Ġbook": 1431,
  "iversity": 1432,
  "ĠPh": 1433,
  "aign": 1434,
  "Ġthing": 1435,
  "Ġclass": 1436,
  "ases": 1437,
  "Ġclaim": 1438,
  "Ġjob": 1439,
  "Ġproject": 1440,
  "Ġinformation": 1441,
  "Ġorgan": 1442,
  "ĠShe": 1443,
  "aff": 1444,
  "ards": 1445,
  "Ġtalk": 1446,
  "Ġdesign": 1447,
  "ĠBe": 1448,
  "Ġstory": 1449,
  "Ġmajor": 1450,
  "Ġ--": 1451,
  "Ġchang": 1452,
  "lection": 1453,
  "Ġable": 1454,
  "Ġprof": 1455,
  "iven": 1456,
  "Ġhealth": 1457,
  "...": 1458,
  "ertain": 1459,
  "Ġrese": 1460,
  "Ġvis": 1461,
  "ĠAd": 1462,
  "urs": 1463,
  "Ġpast": 1464,
  "Ġfree": 1465,
  "outh": 1466,
  "here": 1467,
  "Ġoper": 1468,
  "ption": 1469,
  "Ġaway": 1470,
  "ior": 1471,
  "ĠCan": 1472,
  "Ġmust": 1473,
  "Ġcity": 1474,
  "ample": 1475,
  "ural": 1476,
  "Ġ18": 1477,
  "rist": 1478,
  "sc": 1479,
  "Ġhappen": 1480,
  "urity": 1481,
  "uthor": 1482,
  "Ġimportant": 1483,
  "Ġkill": 1484,
  "acy": 1485,
  "Ġest": 1486,
  "Ġsk": 1487,
  "ured": 1488,
  "Ġold": 1489,
  "Ġpat": 1490,
  "ury": 1491,
  "ending": 1492,
  "Ġdoesn": 1493,
  "Ġleast": 1494,
  "ission": 1495,
  "Ġgrow": 1496,
  "St": 1497,
  "Ġedit": 1498,
  "Ġvar": 1499,
  "Ġcost": 1500,
  "ney": 1501,
  "ained": 1502,
  "ĠGo": 1503,
  "ider": 1504,
  "ides": 1505,
  "Ġdays": 1506,
  "Ġstre": 1507,
  "Ġtell": 1508,
  "els": 1509,
  "Ġhop": 1510,
  "Ġcampaign": 1511,
  "side": 1512,
  "Ġmen": 1513,
  "Ġ12": 1514,
  "Ġaff": 1515,
  "Ġcame": 1516,
  "resident": 1517,
  "Ġconst": 1518,
  "Ġview": 1519,
  "Ġenough": 1520,
  "ccess": 1521,
  "Ġkind": 1522,
  "ĠMar": 1523,
  "ĠSp": 1524,
  "ern": 1525,
  "Ġmaking": 1526,
  "oad": 1527,
  "50": 1528,
  "Ġlarge": 1529,
  "Ġrecord": 1530,
  "âĢ¦": 1531,
  "ush": 1532,
  "Ġmar": 1533,
  "Ġfriend": 1534,
  "Ġfamily": 1535,
  "Ġelect": 1536,
  "ley": 1537,
  "eral": 1538,
  "Ġpolic": 1539,
  "Ġtax": 1540,
  "ising": 1541,
  "pped": 1542,
  "by": 1543,
  "ality": 1544,
  "ified": 1545,
  "ator": 1546,
  "ived": 1547,
  "As": 1548,
  "ror": 1549,
  "arent": 1550,
  "Ġvide": 1551,
  "Ġpolitical": 1552,
  "Ġuntil": 1553,
  "Ġdeal": 1554,
  "ional": 1555,
  "ee": 1556,
  "alf": 1557,
  "Ġve": 1558,
  "ĠRepublic": 1559,
  "ries": 1560,
  "augh": 1561,
  "Ġworking": 1562,
  "ued": 1563,
  "Ġdeb": 1564,
  "bs": 1565,
  "Ġtook": 1566,
  "Ġline": 1567,
  "If": 1568,
  "ister": 1569,
  "ĠJohn": 1570,
  "Ġes": 1571,
  "aining": 1572,
  "iol": 1573,
  "Ġintern": 1574,
  "ocrat": 1575,
  "Ġfore": 1576,
  "Ġair": 1577,
  "----": 1578,
  "Ġactually": 1579,
  "Ġbecome": 1580,
  "ane": 1581,
  "work": 1582,
  "ony": 1583,
  "aps": 1584,
  "ware": 1585,
  "ĠSc": 1586,
  "Ġmean": 1587,
  "Ġfund": 1588,
  "19": 1589,
  "ember": 1590,
  "Ġformer": 1591,
  "Ġoften": 1592,
  "ĠPl": 1593,
  "ott": 1594,
  "ĠEuro": 1595,
  "ann": 1596,
  "oint": 1597,
  "Ġwon": 1598,
  "Ġgive": 1599,
  "Ġaccording": 1600,
  "Ġever": 1601,
  "eng": 1602,
  "year": 1603,
  "most": 1604,
  "wh": 1605,
  "aring": 1606,
  "Ġgames": 1607,
  "ison": 1608,
  "Ġhuman": 1609,
  "Ġword": 1610,
  "Ġbas": 1611,
  "ĠRuss": 1612,
  "11": 1613,
  "ization": 1614,
  "Ġreturn": 1615,
  "Ġorder": 1616,
  "ĠDem": 1617,
  "Ġtimes": 1618,
  "Ġname": 1619,
  "Ġbit": 1620,
  "gin": 1621,
  "Ġsever": 1622,
  "ĠAll": 1623,
  "icle": 1624,
  "Ġdev": 1625,
  "for": 1626,
  "ither": 1627,
  "uture": 1628,
  "Ġpar": 1629,
  "iqu": 1630,
  "Ġ199": 1631,
  "ĠMc": 1632,
  "Ġwr": 1633,
  "ĠCon": 1634,
  "Ġsing": 1635,
  "raft": 1636,
  "Ġperform": 1637,
  "ĠSy": 1638,
  "Ġcharac": 1639,
  "idd": 1640,
  "There": 1641,
  "Ġfac": 1642,
  "Ġmarket": 1643,
  "ĠOr": 1644,
  "ĠAt": 1645,
  "ĠMay": 1646,
  "Ġdoing": 1647,
  "Ġappear": 1648,
  "ER": 1649,
  "Ġra": 1650,
  "ched": 1651,
  "Ġplayers": 1652,
  "Ġnight": 1653,
  "aken": 1654,
  "mber": 1655,
  "Ġla": 1656,
  "Ġlear": 1657,
  "Ġ,": 1658,
  "ats": 1659,
  "rop": 1660,
  "Ġtoday": 1661,
  "Ġ15": 1662,
  "Ġearly": 1663,
  "Ġseen": 1664,
  "//": 1665,
  "Ġpot": 1666,
  "Ġhaving": 1667,
  "Ġchildren": 1668,
  "Ġmedia": 1669,
  "Ġevent": 1670,
  "ĠPresident": 1671,
  "Ġcrit": 1672,
  "Ġwhether": 1673,
  "Ġseveral": 1674,
  "Ġcontrol": 1675,
  "Ġsocial": 1676,
  "idence": 1677,
  "Ġmilit": 1678,
  "Ġmeet": 1679,
  "Ġpress": 1680,
  "sh": 1681,
  "artment": 1682,
  "Ġwent": 1683,
  "ories": 1684,
  "Ġprop": 1685,
  "Ġsure": 1686,
  "Ġfive": 1687,
  "ene": 1688,
  "Ġyoung": 1689,
  "iously": 1690,
  "Ġquestion": 1691,
  "Ġequ": 1692,
  "vert": 1693,
  "Ġlikely": 1694,
  "Ġocc": 1695,
  "une": 1696,
  "Ġmembers": 1697,
  "ands": 1698,
  "ĠYork": 1699,
  "br": 1700,
  "Ġcertain": 1701,
  "Ġeng": 1702,
  "ium": 1703,
  "Ġexample": 1704,
  "Ġwater": 1705,
  "ots": 1706,
  "Ġarg": 1707,
  "Ġant": 1708,
  "Ġside": 1709,
  "Ġdone": 1710,
  "ĠCol": 1711,
  "Ġvers": 1712,
  "enn": 1713,
  "ĠMr": 1714,
  "Ġinvol": 1715,
  "Ġalong": 1716,
  "let": 1717,
  "ended": 1718,
  "Ġshort": 1719,
  "ĠStates": 1720,
  "Ġsuccess": 1721,
  "Ġmonths": 1722,
  "ĠEurope": 1723,
  "ential": 1724,
  "ball": 1725,
  "Ġhour": 1726,
  "Ġ11": 1727,
  "ially": 1728,
  "Ġsex": 1729,
  "iver": 1730,
  "And": 1731,
  "lf": 1732,
  "empt": 1733,
  "Ġwithin": 1734,
  "imate": 1735,
  "Ġdesc": 1736,
  "ubl": 1737,
  "Ġcourse": 1738,
  "urch": 1739,
  "Ġfight": 1740,
  "Ġactiv": 1741,
  "Ġamong": 1742,
  "ague": 1743,
  "ster": 1744,
  "Ġonce": 1745,
  "uff": 1746,
  "Ġinvestig": 1747,
  "ĠObama": 1748,
  "Ġfuture": 1749,
  "ulation": 1750,
  "Ġpossible": 1751,
  "Ġcho": 1752,
  "Ġconcer": 1753,
  "Ġunderstand": 1754,
  "nect": 1755,
  "iting": 1756,
  "rew": 1757,
  "âĢĵ": 1758,
  "ĠOn": 1759,
  "ones": 1760,
  "ortun": 1761,
  "ĠBr": 1762,
  "Ġ]": 1763,
  "ĠNo": 1764,
  "Ġviol": 1765,
  "Ġproblem": 1766,
  "Ġpriv": 1767,
  "Ġmeans": 1768,
  "itive": 1769,
  "ggest": 1770,
  "ĠCar": 1771,
  "Ġauthor": 1772,
  "oci": 1773,
  "Ġavail": 1774,
  "ourn": 1775,
  "my": 1776,
  "Ġknown": 1777,
  "Ġnon": 1778,
  "Ġproduct": 1779,
  "Ġthought": 1780,
  "ivid": 1781,
  "Ġyet": 1782,
  "gress": 1783,
  "Ġacross": 1784,
  "ald": 1785,
  "Ġprotect": 1786,
  "Ġhold": 1787,
  "ler": 1788,
  "Ġlocal": 1789,
  "Ġfail": 1790,
  "ĠWhen": 1791,
  "ĠState": 1792,
  "inc": 1793,
  "Ġorig": 1794,
  "Ġcommunity": 1795,
  "Ġreason": 1796,
  "ĠTe": 1797,
  "12": 1798,
  "Ġ&": 1799,
  "Ġsuggest": 1800,
  "Ġmakes": 1801,
  "verage": 1802,
  "not": 1803,
  "Ġi": 1804,
  "Ġ2016": 1805,
  "por": 1806,
  "back": 1807,
  "Ġasked": 1808,
  "book": 1809,
  "ederal": 1810,
  "Ġreported": 1811,
  "orld": 1812,
  "Ġgiven": 1813,
  "ensive": 1814,
  "aged": 1815,
  "You": 1816,
  "Ġstrong": 1817,
  "Ġprob": 1818,
  "Ġvideo": 1819,
  "Ġothers": 1820,
  "Ġmus": 1821,
  "Ġbelieve": 1822,
  "iber": 1823,
  "Ġben": 1824,
  "Ġgetting": 1825,
  "ances": 1826,
  "ĠHouse": 1827,
  "Ġannoun": 1828,
  "Ġlight": 1829,
  "ober": 1830,
  "ored": 1831,
  "Ġ30": 1832,
  "itions": 1833,
  "Ġcut": 1834,
  "Ġident": 1835,
  "ĠUniversity": 1836,
  "Ġlim": 1837,
  "Ġsent": 1838,
  "iron": 1839,
  "Ġca": 1840,
  "iety": 1841,
  "ĠChrist": 1842,
  "ĠCo": 1843,
  "30": 1844,
  "urther": 1845,
  "Ġsour": 1846,
  "Ġcreat": 1847,
  "Ġcond": 1848,
  "ĠX": 1849,
  "Ġnet": 1850,
  "'ve": 1851,
  "ashing": 1852,
  "rest": 1853,
  "ams": 1854,
  "ament": 1855,
  "Ġbat": 1856,
  "Ġnational": 1857,
  "Ġsaf": 1858,
  ".,": 1859,
  "Ġclose": 1860,
  "Ġstarted": 1861,
  "aster": 1862,
  "Ġdeath": 1863,
  "Ġavailable": 1864,
  "arm": 1865,
  "ĠDemocrat": 1866,
  "For": 1867,
  "Ġissue": 1868,
  "Ġhig": 1869,
  "Ġbased": 1870,
  "of": 1871,
  "Ġindust": 1872,
  "Ġlow": 1873,
  "Ġfollowing": 1874,
  "ĠMin": 1875,
  "Ġaccount": 1876,
  "Ġemploy": 1877,
  "resent": 1878,
  "ĠCent": 1879,
  "use": 1880,
  "Ġland": 1881,
  "Ġ2015": 1882,
  "Ġlove": 1883,
  "orts": 1884,
  "Ġago": 1885,
  "selves": 1886,
  "Ġ#": 1887,
  "Ġmom": 1888,
  "Ġhistory": 1889,
  "Ġparty": 1890,
  "ability": 1891,
  "Ġseries": 1892,
  "Ġcomes": 1893,
  "Ġtrying": 1894,
  "AT": 1895,
  "uly": 1896,
  "utes": 1897,
  "eb": 1898,
  "ĠAm": 1899,
  "ument": 1900,
  "Ġalmost": 1901,
  "ination": 1902,
  "pro": 1903,
  "gether": 1904,
  "Ġtogether": 1905,
  "ĠAmerica": 1906,
  "Ġidea": 1907,
  "ief": 1908,
  "Ġaccess": 1909,
  "Ġfoc": 1910,
  "hers": 1911,
  "ilar": 1912,
  "ĠFl": 1913,
  "ails": 1914,
  "reed": 1915,
  "ĠSen": 1916,
  "Ġcommit": 1917,
  "itional": 1918,
  "Ġisn": 1919,
  "Ġ16": 1920,
  "Ġclear": 1921,
  "Ġtrad": 1922,
  "ĠOne": 1923,
  "ring": 1924,
  "ĠWhat": 1925,
  "15": 1926,
  "Ġpract": 1927,
  "though": 1928,
  "Ġfilm": 1929,
  "Ġadded": 1930,
  "Ġimpro": 1931,
  "erence": 1932,
  "Ġexperience": 1933,
  "Ġhalf": 1934,
  "ustom": 1935,
  "ĠBro": 1936,
  "ged": 1937,
  "af": 1938,
  "witter": 1939,
  "Ġanal": 1940,
  "Ġ2014": 1941,
  "inton": 1942,
  "rict": 1943,
  "ograp": 1944,
  "Ġhit": 1945,
  "Ġrul": 1946,
  "unch": 1947,
  "Ġsix": 1948,
  "ividual": 1949,
  "Ġlooking": 1950,
  "Ġlive": 1951,
  "Ġanything": 1952,
  "erman": 1953,
  "minist": 1954,
  "Ġcomplete": 1955,
  "rael": 1956,
  "Ġarea": 1957,
  "Ġmiss": 1958,
  "ĠEx": 1959,
  "Ġfav": 1960,
  "nes": 1961,
  "Ġris": 1962,
  "ai": 1963,
  "ĠComm": 1964,
  "Ġpresent": 1965,
  "rug": 1966,
  "ote": 1967,
  "raw": 1968,
  "Ġsaying": 1969,
  "ĠCanad": 1970,
  "IN": 1971,
  "cially": 1972,
  "aid": 1973,
  "Ġvict": 1974,
  "Ġbad": 1975,
  "Ġtaken": 1976,
  "ows": 1977,
  "uge": 1978,
  "Ġentire": 1979,
  "ators": 1980,
  "ert": 1981,
  "oto": 1982,
  "Ġbill": 1983,
  "ĠPr": 1984,
  "ev": 1985,
  "Ġcompet": 1986,
  "Ġmor": 1987,
  "ien": 1988,
  "Ġcourt": 1989,
  "Ġbehind": 1990,
  "Ġaut": 1991,
  "ĠTo": 1992,
  "Ġz": 1993,
  "'m": 1994,
  "Ġmilitary": 1995,
  "ĠEng": 1996,
  "Ġtre": 1997,
  "play": 1998,
  "Ġtry": 1999,
  "Ġnear": 2000,
  "What": 2001,
  "Ġsecurity": 2002,
  "Ġ14": 2003,
  "Ġface": 2004,
  "Ġer": 2005,
  "osp": 2006,
  "wards": 2007,
  "ĠPol": 2008,
  "Ġmult": 2009,
  "sy": 2010,
  "Ġproper": 2011,
  "Ġdiscuss": 2012,
  "Ġtot": 2013,
  "Ġthreat": 2014,
  "Ġsingle": 2015,
  "ttp": 2016,
  "Ġrather": 2017,
  "Ġ|": 2018,
  "Ġstudy": 2019,
  "Ġindividual": 2020,
  "ĠÂ": 2021,
  "ĠBrit": 2022,
  "ĠDon": 2023,
  "ĠWar": 2024,
  "lement": 2025,
  "Ġquick": 2026,
  "ĠAf": 2027,
  "Ġmind": 2028,
  "Ġpubl": 2029,
  "ales": 2030,
  "ĠSec": 2031,
  "atic": 2032,
  "aper": 2033,
  "amed": 2034,
  "Ġmess": 2035,
  "Ġpolicy": 2036,
  "An": 2037,
  "ris": 2038,
  "ĠNorth": 2039,
  "Ġwanted": 2040,
  "Ġfall": 2041,
  "par": 2042,
  "irc": 2043,
  "off": 2044,
  "Ġblack": 2045,
  "Ġsum": 2046,
  "Ġfood": 2047,
  "Ġ/": 2048,
  "lling": 2049,
  "Ġsomeone": 2050,
  "ids": 2051,
  "On": 2052,
  "Ġspecial": 2053,
  "Ġcomb": 2054,
  "Ġcult": 2055,
  "Ġplayer": 2056,
  "ĠMan": 2057,
  "Ġkey": 2058,
  "Ġredu": 2059,
  "Ġbring": 2060,
  "ĠGr": 2061,
  "Ġcompan": 2062,
  "Ġ13": 2063,
  "Ġ17": 2064,
  "ply": 2065,
  "ĠDep": 2066,
  "Ġattempt": 2067,
  "ĠNational": 2068,
  "Ġtaking": 2069,
  "ĠBar": 2070,
  "When": 2071,
  "Ġ:": 2072,
  "ify": 2073,
  "://": 2074,
  "ON": 2075,
  "viron": 2076,
  "Ġfoot": 2077,
  "Ġelse": 2078,
  "olution": 2079,
  "**": 2080,
  "Ġbody": 2081,
  "rote": 2082,
  "ĠCal": 2083,
  "Ġpret": 2084,
  ".)": 2085,
  "elt": 2086,
  "16": 2087,
  "14": 2088,
  "over": 2089,
  "Ġspace": 2090,
  "icult": 2091,
  "Ġfront": 2092,
  "Ġprobably": 2093,
  "Ġnothing": 2094,
  "dd": 2095,
  "ĠIm": 2096,
  "Ġcou": 2097,
  "ashington": 2098,
  "Ġsw": 2099,
  "Ġconnect": 2100,
  "Ġresearch": 2101,
  "ches": 2102,
  "ĠClinton": 2103,
  "ming": 2104,
  "ĠCity": 2105,
  "ĠWorld": 2106,
  "Ġcoming": 2107,
  "ĠIsrael": 2108,
  "RE": 2109,
  "Ġpoints": 2110,
  "go": 2111,
  "Ġdescrib": 2112,
  "Ġhowever": 2113,
  "Ġsignific": 2114,
  "Ġjo": 2115,
  "Ġsimilar": 2116,
  "yn": 2117,
  "reme": 2118,
  "cing": 2119,
  "Ġbenef": 2120,
  "lier": 2121,
  "Ġdecision": 2122,
  "Ġeither": 2123,
  "ault": 2124,
  "Ġcoun": 2125,
  "ĠAust": 2126,
  "aces": 2127,
  "So": 2128,
  "ana": 2129,
  "Ġmass": 2130,
  "ully": 2131,
  "ĠHar": 2132,
  "Ġtarg": 2133,
  "Ġsus": 2134,
  "Ġfeat": 2135,
  "mb": 2136,
  "That": 2137,
  "Ġconv": 2138,
  "Ġexist": 2139,
  "Ġimm": 2140,
  "Ġ2013": 2141,
  "Ġenc": 2142,
  "irl": 2143,
  "ww": 2144,
  "IS": 2145,
  "Ġrights": 2146,
  "ung": 2147,
  "Ġservice": 2148,
  "asing": 2149,
  "ĠSu": 2150,
  "sw": 2151,
  "Ġwrote": 2152,
  "Ġdoc": 2153,
  "Ġfurther": 2154,
  "Ġfire": 2155,
  "rodu": 2156,
  "Ġfig": 2157,
  "Ġthird": 2158,
  "Ġchall": 2159,
  "Ġhouse": 2160,
  "Ġban": 2161,
  "Ġwa": 2162,
  "Ġstop": 2163,
  "Ġcreate": 2164,
  "AN": 2165,
  "Ġpick": 2166,
  "now": 2167,
  "ively": 2168,
  "ape": 2169,
  "Ġfield": 2170,
  "Ġcompl": 2171,
  "Ġmeas": 2172,
  "Ġissues": 2173,
  "Ġrepl": 2174,
  "ĠWith": 2175,
  "ried": 2176,
  "Ġbegin": 2177,
  "Ġsuper": 2178,
  "pping": 2179,
  "Ġstep": 2180,
  "amer": 2181,
  "Ġwhole": 2182,
  "ently": 2183,
  "Ġrelations": 2184,
  "Ġseems": 2185,
  "Ġcand": 2186,
  "Ġ)": 2187,
  "Ġexec": 2188,
  "Ġcompanies": 2189,
  "Ġdue": 2190,
  "pecially": 2191,
  "Ġeverything": 2192,
  "Ġfederal": 2193,
  "13": 2194,
  "aul": 2195,
  "Ġwatch": 2196,
  "Ġstates": 2197,
  "Ġey": 2198,
  "ĠGu": 2199,
  "Ġtra": 2200,
  "Ġleaders": 2201,
  "Ġroom": 2202,
  "uation": 2203,
  "ĠGe": 2204,
  "Ġcustom": 2205,
  "ĠJan": 2206,
  "Ġself": 2207,
  "ĠHowever": 2208,
  "ĠWashington": 2209,
  "ran": 2210,
  "oon": 2211,
  "lam": 2212,
  "pite": 2213,
  "Ch": 2214,
  "Ġrole": 2215,
  "ilt": 2216,
  "head": 2217,
  "att": 2218,
  "Ġofficials": 2219,
  "ivil": 2220,
  "ibility": 2221,
  "Ġdam": 2222,
  "iday": 2223,
  "Ġreleased": 2224,
  "Ġ2012": 2225,
  "Ġlab": 2226,
  "Ġstri": 2227,
  "eal": 2228,
  "Ġsound": 2229,
  "lu": 2230,
  "ĠInst": 2231,
  "Ġbegan": 2232,
  "ĠApp": 2233,
  "ĠDav": 2234,
  "Ġstudents": 2235,
  "ĠSouth": 2236,
  "Ġopt": 2237,
  "ender": 2238,
  "obal": 2239,
  "Ġcharacter": 2240,
  "Ġtreat": 2241,
  "Ġmatter": 2242,
  "Ġfinal": 2243,
  "Ġposition": 2244,
  "sec": 2245,
  "lim": 2246,
  "Ġener": 2247,
  "Ġdou": 2248,
  "ery": 2249,
  "Ġoutside": 2250,
  "vironment": 2251,
  "Ã©": 2252,
  "Ġdevelopment": 2253,
  "Ġstatement": 2254,
  "Ġhimself": 2255,
  "ades": 2256,
  "Ġinit": 2257,
  "Ġ2017": 2258,
  "like": 2259,
  "Ġstat": 2260,
  "Ġ100": 2261,
  "Ġprovide": 2262,
  "Ġabove": 2263,
  "Ġamount": 2264,
  "Ġhours": 2265,
  "Ġbreak": 2266,
  "Ġitself": 2267,
  "Ġoffice": 2268,
  "Ġaction": 2269,
  "ĠPart": 2270,
  "Ġthemselves": 2271,
  "Ġdi": 2272,
  "Ġrepresent": 2273,
  "Ġgeneral": 2274,
  "Ġ198": 2275,
  "Ġbecame": 2276,
  "Ġcontinue": 2277,
  "ĠIntern": 2278,
  "Ġneg": 2279,
  "Ġaddress": 2280,
  "Ġgun": 2281,
  "Ġ25": 2282,
  "iod": 2283,
  "Ġcountries": 2284,
  "Ġtrue": 2285,
  "aced": 2286,
  "Ġspecific": 2287,
  "ograph": 2288,
  "ask": 2289,
  "umb": 2290,
  "arter": 2291,
  "Ġsignificant": 2292,
  "Ġlarg": 2293,
  "lish": 2294,
  "ĠAss": 2295,
  "Ġsimply": 2296,
  "reg": 2297,
  "'ll": 2298,
  "ĠRes": 2299,
  "Ġwasn": 2300,
  "Ġinterview": 2301,
  "acebook": 2302,
  "ogn": 2303,
  "Ġground": 2304,
  "Ġrad": 2305,
  "Ġdifficult": 2306,
  "ili": 2307,
  "BC": 2308,
  "17": 2309,
  "oid": 2310,
  "ĠJust": 2311,
  "Ġadminist": 2312,
  "Ġevidence": 2313,
  "Ġrunning": 2314,
  "Ġdrug": 2315,
  "Ġversion": 2316,
  "Ġcop": 2317,
  "ream": 2318,
  "ĠEd": 2319,
  "ogle": 2320,
  "Ġbar": 2321,
  "Ġagree": 2322,
  "Ġbuilding": 2323,
  "iddle": 2324,
  "eks": 2325,
  "ĠChina": 2326,
  "Ġneeds": 2327,
  "right": 2328,
  "Ġtyp": 2329,
  "Ġprofess": 2330,
  "angu": 2331,
  "Ġgroups": 2332,
  "Ġrespons": 2333,
  "Ġshows": 2334,
  "Ġcommon": 2335,
  "Ġdom": 2336,
  "Ġeveryone": 2337,
  "Ġdest": 2338,
  "Ġneeded": 2339,
  "Ġwoman": 2340,
  "Ġlat": 2341,
  "ĠGerman": 2342,
  "Ġball": 2343,
  "Ġbelow": 2344,
  "ournal": 2345,
  "light": 2346,
  "Ġtem": 2347,
  "Ġmusic": 2348,
  "ift": 2349,
  "Ġexc": 2350,
  "ĠMed": 2351,
  "Ġrelease": 2352,
  "Ġinj": 2353,
  "ĠAb": 2354,
  "AR": 2355,
  "ribut": 2356,
  "Ġpretty": 2357,
  "Ġsaw": 2358,
  "Ġinclude": 2359,
  "Ġdeep": 2360,
  "18": 2361,
  "body": 2362,
  "Ġap": 2363,
  "Ġplayed": 2364,
  "Ġquite": 2365,
  "Ġmag": 2366,
  "Ġindustry": 2367,
  "Ġcharg": 2368,
  "Ġenergy": 2369,
  "Ġmot": 2370,
  "Ġcandid": 2371,
  "Ġ50": 2372,
  "Ġsense": 2373,
  "Ġplaying": 2374,
  "ĠHis": 2375,
  "Ġphys": 2376,
  "Ġalleg": 2377,
  "Ġwhite": 2378,
  "Ġlate": 2379,
  "Ġlegal": 2380,
  "ival": 2381,
  "Ġgen": 2382,
  "Ġfriends": 2383,
  "isc": 2384,
  "AS": 2385,
  "Ġanim": 2386,
  "atur": 2387,
  "ĠAfter": 2388,
  "yle": 2389,
  "How": 2390,
  "Ġbillion": 2391,
  "lev": 2392,
  "where": 2393,
  "Ġinstead": 2394,
  "bo": 2395,
  "Ġred": 2396,
  "Ġabs": 2397,
  "Ġlost": 2398,
  "Ġespecially": 2399,
  "ĠMus": 2400,
  "Ġvalue": 2401,
  "Ġhost": 2402,
  "ĠWest": 2403,
  "osing": 2404,
  "ĠNews": 2405,
  "ĠNot": 2406,
  "Ġhom": 2407,
  "time": 2408,
  "oring": 2409,
  "istic": 2410,
  "Ġple": 2411,
  "epend": 2412,
  "ager": 2413,
  "Ġweeks": 2414,
  "ccording": 2415,
  "Ġforward": 2416,
  "omm": 2417,
  "Ġelection": 2418,
  "Ġdeter": 2419,
  "ique": 2420,
  "Ġjud": 2421,
  "Ġrecently": 2422,
  "Ġvote": 2423,
  "irt": 2424,
  "lt": 2425,
  "Ġsuff": 2426,
  "____": 2427,
  "ĠTwitter": 2428,
  "medi": 2429,
  "Ġtrack": 2430,
  "Ġperiod": 2431,
  "Ġchanges": 2432,
  "ĠWhite": 2433,
  "Ġobject": 2434,
  "Ġopportun": 2435,
  "ĠOct": 2436,
  "Ġ{": 2437,
  "eed": 2438,
  "Ġlo": 2439,
  "arc": 2440,
  "Ġsite": 2441,
  "Ġpain": 2442,
  "oke": 2443,
  "Ġlonger": 2444,
  "Ġsoon": 2445,
  "ached": 2446,
  "Ġaccept": 2447,
  "hod": 2448,
  "ĠCong": 2449,
  "ript": 2450,
  "Ġeconomic": 2451,
  "Ġep": 2452,
  "Ġshoot": 2453,
  "Ġhope": 2454,
  "irm": 2455,
  "oe": 2456,
  "Ġdecl": 2457,
  "Ġmoment": 2458,
  "Ġpie": 2459,
  "oph": 2460,
  "ĠWill": 2461,
  "Ġcheck": 2462,
  "Ġtit": 2463,
  "Ġconsum": 2464,
  "ij": 2465,
  "ĠMarch": 2466,
  "duct": 2467,
  "Ġblock": 2468,
  "ĠSept": 2469,
  "Ġpotential": 2470,
  "Ġwrong": 2471,
  "ole": 2472,
  "lege": 2473,
  "ners": 2474,
  "ĠDepartment": 2475,
  "ancial": 2476,
  "Ġeduc": 2477,
  "Ġonline": 2478,
  "Ġcred": 2479,
  "Ġhigher": 2480,
  "Ġ24": 2481,
  "Ġfocus": 2482,
  "onse": 2483,
  "key": 2484,
  "Ġconsider": 2485,
  "ĠMy": 2486,
  "iding": 2487,
  "Ġshare": 2488,
  "ns": 2489,
  "25": 2490,
  "Ġheld": 2491,
  "Ġcirc": 2492,
  "Ġworks": 2493,
  "Ġrelig": 2494,
  "Ġparent": 2495,
  "cial": 2496,
  "Ġwalk": 2497,
  "Ġpred": 2498,
  "Ġwebs": 2499,
  "Ġreve": 2500,
  "Ġled": 2501,
  "ĠDr": 2502,
  "ularly": 2503,
  "alt": 2504,
  "Ġstay": 2505,
  "lear": 2506,
  "ĠRepublican": 2507,
  "ĠThese": 2508,
  "overed": 2509,
  "==": 2510,
  "Ġwords": 2511,
  "Ġcontract": 2512,
  "icro": 2513,
  "Ġstru": 2514,
  "ĠAug": 2515,
  "Ġrisk": 2516,
  "Ġsold": 2517,
  "Ġservices": 2518,
  "Ġlaws": 2519,
  "Ġrev": 2520,
  "Ġresults": 2521,
  "Ġreview": 2522,
  "Ġcode": 2523,
  "They": 2524,
  "cil": 2525,
  "ĠMich": 2526,
  "ĠSyri": 2527,
  "Ġwind": 2528,
  "Ġtotal": 2529,
  "Ġaud": 2530,
  "Ġce": 2531,
  "Ġfunction": 2532,
  "Ġarticle": 2533,
  "put": 2534,
  "fect": 2535,
  "aut": 2536,
  "Ġapplic": 2537,
  "Ġage": 2538,
  "ĠMe": 2539,
  "Ġpersonal": 2540,
  "Ġminutes": 2541,
  "ilities": 2542,
  "uary": 2543,
  "urd": 2544,
  "ients": 2545,
  "Ġanyone": 2546,
  "ĠJune": 2547,
  "itution": 2548,
  "asons": 2549,
  "Ad": 2550,
  "ateg": 2551,
  "Ġtarget": 2552,
  "Ġden": 2553,
  "fer": 2554,
  "ĠSte": 2555,
  "Ġearlier": 2556,
  "Ġprim": 2557,
  "Ġexpress": 2558,
  "Ġdead": 2559,
  "anger": 2560,
  "Ġcomput": 2561,
  "Ġfavor": 2562,
  "haps": 2563,
  "ule": 2564,
  "ham": 2565,
  "pril": 2566,
  "che": 2567,
  "Ġansw": 2568,
  "Ġpopular": 2569,
  "Ġnecess": 2570,
  "Ġvol": 2571,
  "Ġupd": 2572,
  "aging": 2573,
  "Ġtechnology": 2574,
  "Ġrespect": 2575,
  "Ġrate": 2576,
  "ĠPe": 2577,
  "Ġhy": 2578,
  "val": 2579,
  "Ġenvironment": 2580,
  "Ġreceived": 2581,
  "Ph": 2582,
  "ĠPar": 2583,
  "apan": 2584,
  "Ġexpected": 2585,
  "Ġ2011": 2586,
  "ude": 2587,
  "ends": 2588,
  "Ġsurpr": 2589,
  "Ġanti": 2590,
  "Ġcreated": 2591,
  "Ġgoal": 2592,
  "Ġbase": 2593,
  "ĠJuly": 2594,
  "ĠSm": 2595,
  "reet": 2596,
  "tee": 2597,
  "ES": 2598,
  "Ġport": 2599,
  "Ġproblems": 2600,
  "iple": 2601,
  "Ġways": 2602,
  "Ġprivate": 2603,
  "Ġcomment": 2604,
  "eter": 2605,
  "bit": 2606,
  "uel": 2607,
  "ĠDo": 2608,
  "Ġincrease": 2609,
  "Ġscient": 2610,
  "Ġannounced": 2611,
  "action": 2612,
  "ray": 2613,
  "isl": 2614,
  "ĠCongress": 2615,
  "Ġcannot": 2616,
  "Ġeasy": 2617,
  "Ġshot": 2618,
  "Al": 2619,
  "Ġquestions": 2620,
  "Ġforce": 2621,
  "Ġ+": 2622,
  "hern": 2623,
  "ĠMond": 2624,
  "aterial": 2625,
  "Ġimpact": 2626,
  "Ġpack": 2627,
  "na": 2628,
  "Ġet": 2629,
  "ples": 2630,
  "ĠFacebook": 2631,
  "omb": 2632,
  "Ġpur": 2633,
  "atives": 2634,
  "Ġlangu": 2635,
  "ĠEn": 2636,
  "60": 2637,
  "ĠGod": 2638,
  "Ġinvolved": 2639,
  "ills": 2640,
  "aving": 2641,
  "hood": 2642,
  "lex": 2643,
  "ĠAustral": 2644,
  "Ġdiv": 2645,
  "uesday": 2646,
  "Ġexecut": 2647,
  "onst": 2648,
  "Ġsen": 2649,
  "Ġstaff": 2650,
  "ctor": 2651,
  "Ġcivil": 2652,
  "itiz": 2653,
  "Ġexact": 2654,
  "Ġnearly": 2655,
  "Ġspeak": 2656,
  "Ġtype": 2657,
  "Ġmodel": 2658,
  "ires": 2659,
  "ourt": 2660,
  "Ġoriginal": 2661,
  "okes": 2662,
  "Ġterror": 2663,
  "ees": 2664,
  "Ġcases": 2665,
  "Ġcontent": 2666,
  "Ġrelationship": 2667,
  "ĠFriday": 2668,
  "ĠGoogle": 2669,
  "Ġ197": 2670,
  "Ġleave": 2671,
  "To": 2672,
  "Ġinside": 2673,
  "Ġresponse": 2674,
  "Ġcapt": 2675,
  "rem": 2676,
  "ĠApril": 2677,
  "ech": 2678,
  "Ġfans": 2679,
  "Ġphot": 2680,
  "lled": 2681,
  "cast": 2682,
  "ĠRed": 2683,
  "Ġinternational": 2684,
  "Ġaverage": 2685,
  "Ġcoll": 2686,
  "Ġarrest": 2687,
  "Ġbroad": 2688,
  "Ġheart": 2689,
  "At": 2690,
  "ĠCount": 2691,
  "Ġsoft": 2692,
  "Ġcal": 2693,
  "Ġcell": 2694,
  "Ġusers": 2695,
  "rel": 2696,
  "bor": 2697,
  "Ġkilled": 2698,
  "Ġreports": 2699,
  "ky": 2700,
  "Ġworth": 2701,
  "Ġ2010": 2702,
  "Ġliving": 2703,
  "ips": 2704,
  "Ġur": 2705,
  "Ġnation": 2706,
  "ĠTuesday": 2707,
  "Ġbecom": 2708,
  "ging": 2709,
  "ĠMonday": 2710,
  "Ġsource": 2711,
  "EN": 2712,
  "ĠEm": 2713,
  "Ġsubject": 2714,
  "Ġworked": 2715,
  "atural": 2716,
  "Ġrespond": 2717,
  "ests": 2718,
  "Ġestab": 2719,
  "Ġimmedi": 2720,
  "Ġassoci": 2721,
  "joy": 2722,
  "ĠAmericans": 2723,
  "ops": 2724,
  "ĠPal": 2725,
  "ellig": 2726,
  "Ġclub": 2727,
  "ites": 2728,
  "Ġglobal": 2729,
  "ĠPer": 2730,
  "ael": 2731,
  "ĠAct": 2732,
  "Ġobs": 2733,
  "Ġability": 2734,
  "Ġchance": 2735,
  "Ġ<": 2736,
  "Ġtakes": 2737,
  "ĠNe": 2738,
  "Ġoil": 2739,
  "Ġprice": 2740,
  "Ġdirector": 2741,
  "hel": 2742,
  "Ġweap": 2743,
  "rought": 2744,
  "Ġphone": 2745,
  "rain": 2746,
  "izing": 2747,
  "ological": 2748,
  "Ġterms": 2749,
  "Ġpublished": 2750,
  "Ġroad": 2751,
  "mon": 2752,
  "Ġdel": 2753,
  "Ġfinancial": 2754,
  "ĠWhile": 2755,
  "ĠRussia": 2756,
  "ĠJapan": 2757,
  "Ġworkers": 2758,
  "Ġcollect": 2759,
  "OR": 2760,
  "Ġmother": 2761,
  "osition": 2762,
  "Ġtou": 2763,
  "ĠWed": 2764,
  "Ġmid": 2765,
  "Ġdecided": 2766,
  "ĠSome": 2767,
  "ises": 2768,
  "Ġlack": 2769,
  "ovember": 2770,
  "Ġdefin": 2771,
  "Ġsqu": 2772,
  "Ġ40": 2773,
  "Ġgave": 2774,
  "Ġgirl": 2775,
  "Ġstore": 2776,
  "ino": 2777,
  "Ġbuy": 2778,
  "Ġhappened": 2779,
  "Ġinflu": 2780,
  "ĠNow": 2781,
  "Ġrequire": 2782,
  "Ġlog": 2783,
  "Ġfem": 2784,
  "ĠCalif": 2785,
  "Ġemer": 2786,
  "clus": 2787,
  "\".": 2788,
  "Ġcapital": 2789,
  "ĠOff": 2790,
  "Ġforeign": 2791,
  "based": 2792,
  "Ġcurrently": 2793,
  "ĠSan": 2794,
  "oved": 2795,
  "vertise": 2796,
  "Ġsituation": 2797,
  "Ġindic": 2798,
  "Ġoffer": 2799,
  "Ġgoes": 2800,
  "ĠBy": 2801,
  "ĠGeor": 2802,
  "Ġtal": 2803,
  "Ġwhose": 2804,
  "Ġlives": 2805,
  "nesday": 2806,
  "Ġaffect": 2807,
  "unt": 2808,
  "rown": 2809,
  "ought": 2810,
  "Ġmaterial": 2811,
  "Ġ@": 2812,
  "Ġplans": 2813,
  "Ġpict": 2814,
  "Ġarri": 2815,
  "ursday": 2816,
  "Ġparticip": 2817,
  "ĠHill": 2818,
  "Ġmember": 2819,
  "Ġrecogn": 2820,
  "ĠJanuary": 2821,
  "Ġnetwork": 2822,
  "Ġevents": 2823,
  "One": 2824,
  "40": 2825,
  "Ġmethod": 2826,
  "Ġturned": 2827,
  "ruction": 2828,
  "ctions": 2829,
  "Ġmeeting": 2830,
  "ĠFeb": 2831,
  "ĠSund": 2832,
  "Ġbank": 2833,
  "fully": 2834,
  "Ġnorm": 2835,
  "Ġintrodu": 2836,
  "Ġteams": 2837,
  "Ġsimple": 2838,
  "Ġregard": 2839,
  "ĠSeptember": 2840,
  "ĠAg": 2841,
  "ĠIslam": 2842,
  "Ġhuge": 2843,
  "Ġill": 2844,
  "ĠCor": 2845,
  "Ġareas": 2846,
  "Ġcy": 2847,
  "oud": 2848,
  "order": 2849,
  "ĠTV": 2850,
  "aur": 2851,
  "ese": 2852,
  "Ġapproach": 2853,
  "Ġcareer": 2854,
  "\",": 2855,
  "Ġcouple": 2856,
  "ĠGl": 2857,
  "Ġdeli": 2858,
  "ety": 2859,
  "Ġperformance": 2860,
  "ĠNovember": 2861,
  "Ġrace": 2862,
  "ĠAfric": 2863,
  "apt": 2864,
  "Ġpage": 2865,
  "load": 2866,
  "lin": 2867,
  "Ġnumbers": 2868,
  "ĠDavid": 2869,
  "Ġmis": 2870,
  "Ġtool": 2871,
  "Ġord": 2872,
  "Ġfelt": 2873,
  "oor": 2874,
  "Ġquickly": 2875,
  "Ġemail": 2876,
  "aily": 2877,
  "Ġ21": 2878,
  "ãģ": 2879,
  "ĠEl": 2880,
  "ĠWednesday": 2881,
  "ĠPaul": 2882,
  "Ġadministration": 2883,
  "Ġhon": 2884,
  "Ġvia": 2885,
  "Ġimprove": 2886,
  "chie": 2887,
  "Ġvictim": 2888,
  "Ġengine": 2889,
  "--------": 2890,
  "Ġpull": 2891,
  "istan": 2892,
  "Ġround": 2893,
  "Ġ22": 2894,
  "Ġfre": 2895,
  "ĠAng": 2896,
  "Ġpers": 2897,
  "Ġbuilt": 2898,
  "ĠThursday": 2899,
  "bl": 2900,
  "Ġdig": 2901,
  "Ġloss": 2902,
  "ened": 2903,
  "ĠEuropean": 2904,
  "Ġfather": 2905,
  "Ġthous": 2906,
  "Ġboy": 2907,
  "Ġhttp": 2908,
  "avy": 2909,
  "ructure": 2910,
  "Ġproduction": 2911,
  "ume": 2912,
  "ornia": 2913,
  "down": 2914,
  "Ġheard": 2915,
  "Sh": 2916,
  "AL": 2917,
  "Ġeconomy": 2918,
  "Ġenjoy": 2919,
  "Ġtrade": 2920,
  "ĠSch": 2921,
  "âĢĿ.": 2922,
  "Ġreveal": 2923,
  "Ġsecret": 2924,
  "ĠAugust": 2925,
  "Ġboard": 2926,
  "Ġwebsite": 2927,
  "Ġcover": 2928,
  "Ġwide": 2929,
  "iment": 2930,
  "Ġmatch": 2931,
  "Ġspent": 2932,
  "Ġpoll": 2933,
  "ĠCourt": 2934,
  "face": 2935,
  "Ġallowed": 2936,
  "Ġhands": 2937,
  "Ġtravel": 2938,
  "Ġincluded": 2939,
  "Ġrepe": 2940,
  "cember": 2941,
  "Ġlower": 2942,
  "atory": 2943,
  "Ġneigh": 2944,
  "Ġste": 2945,
  "Ġlegisl": 2946,
  "ĠOctober": 2947,
  "orters": 2948,
  "uses": 2949,
  "Ġbehav": 2950,
  "iction": 2951,
  "Ġknew": 2952,
  "Ġwants": 2953,
  "Ġtext": 2954,
  "Ġsepar": 2955,
  "Ġtown": 2956,
  "ĠBritish": 2957,
  "ights": 2958,
  "estern": 2959,
  "Ġvisit": 2960,
  "rect": 2961,
  "ĠCanada": 2962,
  "anks": 2963,
  "ession": 2964,
  "Ġgets": 2965,
  "With": 2966,
  "ences": 2967,
  "ishing": 2968,
  "Ġmovement": 2969,
  "ground": 2970,
  "Ġperfect": 2971,
  "ze": 2972,
  "agement": 2973,
  "?âĢĿ": 2974,
  "gest": 2975,
  "Ġtried": 2976,
  "Ġcause": 2977,
  "ĠSunday": 2978,
  "Ġens": 2979,
  "Ġforces": 2980,
  "Ġ}": 2981,
  "ÂŃ": 2982,
  "][": 2983,
  "force": 2984,
  "ceed": 2985,
  "After": 2986,
  "Ġattention": 2987,
  "Ġbud": 2988,
  "Ġveh": 2989,
  "Ġparticular": 2990,
  "Ġbi": 2991,
  "ening": 2992,
  "Ġfear": 2993,
  "Ġvarious": 2994,
  "Ġreach": 2995,
  "ĠUK": 2996,
  "Ġlink": 2997,
  "Ġlooks": 2998,
  "Ġ23": 2999,
  "Ġbrought": 3000,
  "Ġpopulation": 3001,
  "ED": 3002,
  "ma": 3003,
  "ibly": 3004,
  "ĠKore": 3005,
  "ĠRussian": 3006,
  "arily": 3007,
  "ĠCalifornia": 3008,
  "Ġvo": 3009,
  "99": 3010,
  "200": 3011,
  "Ġprevious": 3012,
  "urning": 3013,
  "Ġmention": 3014,
  ");": 3015,
  "Ġmorning": 3016,
  "Ġfair": 3017,
  "ĠIS": 3018,
  "eg": 3019,
  "'d": 3020,
  "idered": 3021,
  "ĠSw": 3022,
  "aker": 3023,
  "Ġgrowth": 3024,
  "Ġfell": 3025,
  "sequ": 3026,
  "Ġprogress": 3027,
  "ĠQu": 3028,
  "yond": 3029,
  "cle": 3030,
  "undred": 3031,
  "alled": 3032,
  "ĠCont": 3033,
  "raz": 3034,
  "AC": 3035,
  "Ġsong": 3036,
  "iam": 3037,
  "Ġsize": 3038,
  "field": 3039,
  "hold": 3040,
  "ĠDecember": 3041,
  "uk": 3042,
  "ĠHer": 3043,
  "Ġtraining": 3044,
  "ledge": 3045,
  "Ġdemand": 3046,
  "Ġcontact": 3047,
  "cies": 3048,
  "ĠBlack": 3049,
  "idents": 3050,
  "ification": 3051,
  "Ġleader": 3052,
  "Ġhor": 3053,
  "While": 3054,
  "OS": 3055,
  "Ġimage": 3056,
  "Ġliber": 3057,
  "ecause": 3058,
  "Ġrac": 3059,
  "set": 3060,
  "Ġhot": 3061,
  "Ġprep": 3062,
  "Ġrules": 3063,
  "Ġsearch": 3064,
  "Ġess": 3065,
  "ĠStreet": 3066,
  "US": 3067,
  "ĠPost": 3068,
  "come": 3069,
  "Ġcitiz": 3070,
  "uments": 3071,
  "Ġlatest": 3072,
  "Ġindepend": 3073,
  "Ġupon": 3074,
  "ĠPark": 3075,
  "Ġstrugg": 3076,
  "arth": 3077,
  "Ġfeatures": 3078,
  "inks": 3079,
  "iant": 3080,
  "Tr": 3081,
  "Ġcoach": 3082,
  "Ġfast": 3083,
  "Ġtalking": 3084,
  "ĠJew": 3085,
  "sych": 3086,
  "ondon": 3087,
  "ĠSenate": 3088,
  "Ġaddition": 3089,
  "omp": 3090,
  "ges": 3091,
  "Ġwond": 3092,
  "ĠPat": 3093,
  "oo": 3094,
  "icles": 3095,
  "Ġspeed": 3096,
  "Ġstar": 3097,
  "IT": 3098,
  "Ġexam": 3099,
  "Ġconsidered": 3100,
  "aries": 3101,
  "raq": 3102,
  "Ġreb": 3103,
  "eth": 3104,
  "bed": 3105,
  "ĠTimes": 3106,
  "22": 3107,
  "Ġlevels": 3108,
  "Ġslow": 3109,
  "ps": 3110,
  "Ġinvestigation": 3111,
  "elligence": 3112,
  "Ġconduct": 3113,
  "aph": 3114,
  "ĠParty": 3115,
  "ĠCounty": 3116,
  "ille": 3117,
  "Ġcard": 3118,
  "Ġmedical": 3119,
  "Ġmach": 3120,
  "Ġachie": 3121,
  "imately": 3122,
  "vent": 3123,
  "Ġund": 3124,
  "ĠKing": 3125,
  "Ġcritic": 3126,
  "Ġlanguage": 3127,
  "ĠCenter": 3128,
  "aturday": 3129,
  "unk": 3130,
  "ope": 3131,
